Repository: lukaszkn/RailwayMap
Catalog: RailwayMap/RailwayMap/Other/Localizable.xcstrings
Source language: en
Languages: pl

source: Allow to access your location to see which stations/stops you're closed to
pl: Zezwól na dostęp do swojej lokalizacji, aby zobaczyć, do których stacji/przystanków jesteś blisko

source: Background layer
pl: Warstwa tła

source: Disused
pl: Nieużywane

source: Explore
pl: Odkryj

source: Explore nearby area
pl: Poznaj pobliską okolicę

source: Light railway
pl: Kolej lekka

source: Light railways
pl: Koleje lekkie

source: Location
pl: Lokalizacja

source: Map
pl: Mapa

source: Map options
pl: Opcje mapy

source: Narrow gauge
pl: Wąskotorówki

source: Point details
pl: Szczegóły punktu

source: Railway
pl: Kolej

source: Railways
pl: Koleje

source: Stations
pl: Stacje

source: Stations/stops (%lld)
pl: Stacje/przystanki (%lld)

source: Subway
pl: Metro

source: Subways
pl: Metro

source: Tracks
pl: Tory

source: Tracks (%lld)
pl: Tory (%lld)

source: Tram
pl: Tramwaj

source: Tramways
pl: Tramwaje
